<?if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die(); ?>
<?
$MESS["IBLOCK_TYPE_TIP"] = 'Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После 
нажатия кнопки <b><i>ок</i></b> будут подгружены инфоблоки, созданные для выбранного типа.';

$MESS['EVENT_NAME_TIP'] = 'По умолчанию ставится событие ABCWWW_CUSTOM_FORM_FILLING';
$MESS['FILE_FIELD_CODE_TIP'] = 'Свойство инфоблока должно иметь тип файл и допустимые типы файлов для сохранения';
$MESS['IS_ANTISPAM_TIP'] = 'Добавляется проверка ботов по наличию js и сохранению сессии';
$MESS['AGREE_TEXT_TIP'] = "Пример: 'Подтверждаю своё согласие на обработку персональных данных'. Можно использовать html-теги.";
$MESS['POLITICS_TEXT_TIP'] = "Пример: 'Подтверждаю своё согласие на обработку политики конфиденциальности'. Можно использовать html-теги.";